{
    "1-3": [
        "bounce",
        "cut",
        "fence",
        "i",
        "branch",
        "cutting",
        "few",
        "idea",
        "brave",
        "field",
        "i'll",
        "a",
        "bread",
        "d",
        "fight",
        "i'm",
        "able",
        "break",
        "dad",
        "fill",
        "important",
        "above",
        "breakfast",
        "dance",
        "finish",
        "indian",
        "across",
        "bridge",
        "dear",
        "fix",
        "inside",
        "afraid",
        "bright",
        "deep",
        "flag",
        "isn't",
        "afternoon",
        "broken",
        "deer",
        "flash",
        "its",
        "ago",
        "brother",
        "didn't",
        "flashlight",
        "it's",
        "ahead",
        "build",
        "different",
        "floor",
        "i've",
        "air",
        "building",
        "dig",
        "flour",
        "almost",
        "burn",
        "dinner",
        "follow",
        "j",
        "always",
        "bush",
        "dirty",
        "food",
        "join",
        "angry",
        "busy",
        "dish",
        "foot",
        "joke",
        "answer",
        "butter",
        "dollar",
        "football",
        "jolly",
        "button",
        "done",
        "fourth",
        "anyone",
        "donkey",
        "fox",
        "anything",
        "k",
        "apartment",
        "c",
        "drink",
        "friendly",
        "keep",
        "arm",
        "cage",
        "drive",
        "frighten",
        "kept",
        "asleep",
        "camp",
        "driver",
        "front",
        "key",
        "ate",
        "candle",
        "drop",
        "fruit",
        "kick",
        "candy",
        "drown",
        "full",
        "kill",
        "b",
        "cannot",
        "kind",
        "babies",
        "cap",
        "e",
        "g",
        "king",
        "bad",
        "card",
        "ear",
        "gate",
        "kitchen",
        "bake",
        "care",
        "early",
        "glass",
        "kite",
        "band",
        "careful",
        "easy",
        "glove",
        "knew",
        "bang",
        "carried",
        "edge",
        "goes",
        "knock",
        "bank",
        "carry",
        "eight",
        "gold",
        "bark",
        "caught",
        "elephant",
        "goose",
        "l",
        "basketball",
        "cent",
        "elevator",
        "grandfather",
        "ladder",
        "bat",
        "chair",
        "else",
        "grandmother",
        "lady",
        "beautiful",
        "change",
        "empty",
        "gray",
        "lake",
        "because",
        "chase",
        "end",
        "great",
        "land",
        "been",
        "chicken",
        "engine",
        "grew",
        "large",
        "begin",
        "chimney",
        "enough",
        "grm",
        "larger",
        "beginning",
        "chip",
        "even",
        "late",
        "believe",
        "chipmunk",
        "evening",
        "h",
        "later",
        "bell",
        "christmas",
        "ever",
        "hair",
        "lay",
        "belong",
        "city",
        "everyone",
        "happen",
        "leave",
        "berry",
        "clean",
        "everything",
        "hardly",
        "leaves",
        "beside",
        "clever",
        "everywhere",
        "haven't",
        "left",
        "between",
        "climb",
        "excite",
        "hay",
        "leg",
        "bicycle",
        "clock",
        "eye",
        "heavy",
        "library",
        "bigger",
        "close",
        "held",
        "life",
        "biggest",
        "clothes",
        "f",
        "herself",
        "line",
        "bill",
        "coal",
        "face",
        "hide",
        "lion",
        "bit",
        "cook",
        "fair",
        "himself",
        "listen",
        "bite",
        "corn",
        "fairy",
        "hit",
        "lock",
        "blew",
        "corner",
        "fall",
        "hole",
        "lot",
        "block",
        "couldn't",
        "family",
        "hop",
        "loud",
        "blow",
        "count",
        "farmer",
        "hope",
        "love",
        "board",
        "country",
        "farther",
        "horn",
        "low",
        "bone",
        "cover",
        "fat",
        "hungry",
        "lucky",
        "both",
        "crawl",
        "feather",
        "hunt",
        "bottle",
        "cream",
        "feed",
        "hunter",
        "bottom",
        "cried",
        "feel",
        "hurt",
        "m",
        "machine",
        "bought",
        "cross",
        "fell",
        "magic",
        "bought",
        "crow",
        "felt",
        "maillyourself",
        "edl",
        "reading",
        "core",
        "vocabulary-graded",
        "lists",
        "mail",
        "pink",
        "secret",
        "supper",
        "wash",
        "making",
        "pipe",
        "seed",
        "suppose",
        "wasn't",
        "mate",
        "place",
        "seem",
        "sure",
        "watch",
        "maybe",
        "plant",
        "seen",
        "swim",
        "wave",
        "mean",
        "point",
        "sell",
        "swing",
        "wear",
        "merry",
        "policeman",
        "send",
        "swish",
        "week",
        "middle",
        "pond",
        "sent",
        "weigh",
        "might",
        "poor",
        "set",
        "t",
        "well",
        "mill",
        "pop",
        "seven",
        "table",
        "we'll",
        "minute",
        "popcorn",
        "shall",
        "tag",
        "whale",
        "moon",
        "present",
        "sheep",
        "taken",
        "wheel",
        "most",
        "princess",
        "shiny",
        "tall",
        "which",
        "mountain",
        "print",
        "shook",
        "teach",
        "while",
        "mouse",
        "proud",
        "shop",
        "teacher",
        "whisper",
        "mouth",
        "puddle",
        "short",
        "tease",
        "whistle",
        "move",
        "puppet",
        "should",
        "telephone",
        "wide",
        "mud",
        "push",
        "shout",
        "television",
        "wife",
        "myself",
        "shovel",
        "ten",
        "wild",
        "q",
        "shut",
        "tent",
        "win",
        "n",
        "quack",
        "side",
        "terrible",
        "wind",
        "nail",
        "question",
        "sign",
        "third",
        "wing",
        "neck",
        "quick",
        "silly",
        "thought",
        "winter",
        "need",
        "quickly",
        "silver",
        "threw",
        "wise",
        "neighbor",
        "quiet",
        "sister",
        "through",
        "woke",
        "nice",
        "six",
        "throw",
        "wolf",
        "nme",
        "r",
        "skate",
        "ticket",
        "wonder",
        "number",
        "raccoon",
        "sky",
        "tie",
        "wonderful",
        "nut",
        "race",
        "sled",
        "tiny",
        "won't",
        "radio",
        "slow",
        "tired",
        "wood",
        "rag",
        "slowly",
        "today",
        "world",
        "oak",
        "railroad",
        "small",
        "together",
        "write",
        "o'clock",
        "ranch",
        "smell",
        "tomorrow",
        "wrong",
        "office",
        "reach",
        "smile",
        "tonight",
        "older",
        "real",
        "snowstorm",
        "toot",
        "y",
        "only",
        "really",
        "soft",
        "tooth",
        "you'll",
        "open",
        "remember",
        "someone",
        "top",
        "young",
        "orange",
        "rest",
        "song",
        "track",
        "yourself",
        "outside",
        "return",
        "sorry",
        "tractor",
        "oven",
        "riding",
        "sound",
        "tried",
        "owl",
        "ring",
        "soup",
        "trip",
        "own",
        "river",
        "splash",
        "trouble",
        "roar",
        "stairs",
        "true",
        "p",
        "rock",
        "stand",
        "trunk",
        "pail",
        "rode",
        "start",
        "turn",
        "roll",
        "station",
        "twelve",
        "pair",
        "roof",
        "stick",
        "pan",
        "still",
        "paper",
        "rope",
        "stone",
        "u",
        "part",
        "round",
        "unhappy",
        "row",
        "stood",
        "until",
        "pass",
        "stories",
        "past",
        "rub",
        "use",
        "storm",
        "useful",
        "pat",
        "straight",
        "paw",
        "s",
        "strange",
        "pay",
        "sad",
        "string",
        "v",
        "peep",
        "safe",
        "village",
        "pennies",
        "same",
        "strong",
        "visit",
        "stuck",
        "pick",
        "saturday",
        "subway",
        "voice",
        "pie",
        "say",
        "such",
        "piece",
        "sea",
        "suddenly",
        "w",
        "pile",
        "seat",
        "suit",
        "wag",
        "second",
        "summer",
        "wait",
        "warm",
        "aboard",
        "ifed",
        "edl",
        "reading",
        "core",
        "vocabulary-graded",
        "lists",
        "beauty",
        "cannon",
        "conductor",
        "drag",
        "beaver",
        "canoe",
        "content",
        "drank",
        "became",
        "captain",
        "contest",
        "draw",
        "become",
        "cardboard",
        "continue",
        "drawer",
        "a",
        "bedroom",
        "careless",
        "cool",
        "dream",
        "aboard",
        "beehive",
        "carol",
        "copper",
        "drew",
        "act",
        "beg",
        "carpet",
        "copy",
        "dried",
        "add",
        "begun",
        "carrot",
        "correct",
        "drift",
        "address",
        "behave",
        "cart",
        "cost",
        "drip",
        "adventure",
        "below",
        "carve",
        "costume",
        "drove",
        "against",
        "belt",
        "case",
        "courage",
        "drum",
        "age",
        "bench",
        "cattle",
        "course",
        "dry",
        "aim",
        "bend",
        "cause",
        "cousin",
        "dug",
        "airport",
        "bent",
        "cave",
        "coward",
        "dumb",
        "alarm",
        "beyond",
        "cellar",
        "cozy",
        "during",
        "alike",
        "birth",
        "center",
        "crack",
        "dust",
        "alive",
        "blade",
        "certain",
        "crash",
        "allow",
        "blanket",
        "certainly",
        "creek",
        "e",
        "already",
        "blast",
        "chain",
        "crept",
        "eager",
        "also",
        "bless",
        "chance",
        "crowd",
        "eagle",
        "amaze",
        "blessing",
        "charge",
        "crown",
        "earn",
        "america",
        "blind",
        "chatter",
        "cup",
        "earth",
        "american",
        "blood",
        "cheek",
        "curious",
        "easily",
        "among",
        "blossom",
        "cheer",
        "curl",
        "east",
        "amuse",
        "blueberry",
        "cheese",
        "curtain",
        "eighty",
        "announce",
        "boast",
        "cherry",
        "either",
        "ant",
        "body",
        "chest",
        "d",
        "eleven",
        "apart",
        "boil",
        "chew",
        "damp",
        "elf",
        "appear",
        "bold",
        "chick",
        "danger",
        "elves",
        "april",
        "boot",
        "chief",
        "dare",
        "english",
        "apron",
        "born",
        "child",
        "darkness",
        "enjoy",
        "aren't",
        "borrow",
        "chin",
        "dash",
        "enter",
        "army",
        "bother",
        "chocolate",
        "daughter",
        "escape",
        "arrange",
        "bow",
        "choose",
        "dawn",
        "event",
        "arrive",
        "bowl",
        "chop",
        "dead",
        "everybody",
        "arrow",
        "breath",
        "chose",
        "decide",
        "exactly",
        "astonish",
        "breeze",
        "chuckle",
        "deck",
        "example",
        "attack",
        "brick",
        "church",
        "delicious",
        "except",
        "automobile",
        "broke",
        "circle",
        "delight",
        "excitement",
        "autumn",
        "brook",
        "clap",
        "depend",
        "exciting",
        "average",
        "brush",
        "class",
        "desert",
        "exclaim",
        "awake",
        "bubble",
        "clear",
        "deserve",
        "excuse",
        "awful",
        "bucket",
        "cliff",
        "desk",
        "exercise",
        "ax",
        "buffalo",
        "clip",
        "diamond",
        "expect",
        "bug",
        "closet",
        "die",
        "explain",
        "b",
        "built",
        "cloth",
        "difference",
        "extra",
        "baggage",
        "bulb",
        "clothing",
        "dime",
        "bait",
        "bull",
        "cloud",
        "dine",
        "f",
        "banana",
        "bunch",
        "club",
        "dip",
        "fail",
        "bar",
        "bundle",
        "coach",
        "direction",
        "faint",
        "bargain",
        "bunk",
        "coast",
        "dirt",
        "faithful",
        "barrel",
        "butcher",
        "coconut",
        "disappear",
        "famous",
        "base",
        "butterfly",
        "coffee",
        "disappoint",
        "fan",
        "baseball",
        "colt",
        "discover",
        "fancy",
        "bath",
        "c",
        "comb",
        "dive",
        "fasten",
        "batter",
        "cabin",
        "comfortable",
        "divide",
        "fault",
        "beach",
        "calendar",
        "common",
        "doctor",
        "fear",
        "bead",
        "calm",
        "company",
        "doesn't",
        "feast",
        "bean",
        "camera",
        "complain",
        "downstairs",
        "february",
        "beard",
        "canary",
        "complete",
        "dr.",
        "fed",
        "beast",
        "beat",
        "fellow",
        "i",
        "puff",
        "edl",
        "reading",
        "core",
        "vocabulary-graded",
        "lists",
        "fellow",
        "guard",
        "interest",
        "manage",
        "organ",
        "fiddle",
        "guide",
        "interesting",
        "map",
        "ought",
        "fierce",
        "gun",
        "invite",
        "march",
        "outdoors",
        "fifteen",
        "iron",
        "mark",
        "fifth",
        "h",
        "island",
        "market",
        "p",
        "fifty",
        "half",
        "itself",
        "marry",
        "pack",
        "finally",
        "hall",
        "master",
        "package",
        "finger",
        "hammer",
        "j",
        "match",
        "page",
        "fisherman",
        "handle",
        "jar",
        "matter",
        "paid",
        "flame",
        "hang",
        "jelly",
        "mayor",
        "palace",
        "flap",
        "happiness",
        "jerk",
        "meadow",
        "pale",
        "flat",
        "harbor",
        "jet",
        "meal",
        "parent",
        "float",
        "harm",
        "jewel",
        "meant",
        "passenger",
        "flow",
        "harness",
        "job",
        "meat",
        "paste",
        "fog",
        "hasn't",
        "journey",
        "meet",
        "patch",
        "fold",
        "hate",
        "joy",
        "melt",
        "path",
        "fool",
        "having",
        "judge",
        "message",
        "pea",
        "foolish",
        "hawk",
        "juice",
        "metal",
        "peddler",
        "force",
        "healthy",
        "july",
        "mice",
        "peek",
        "forest",
        "heart",
        "june",
        "mile",
        "pen",
        "forget",
        "heat",
        "mind",
        "pencil",
        "forgive",
        "heaven",
        "k",
        "iillne",
        "perhaps",
        "forgot",
        "heel",
        "kangaroo",
        "mirror",
        "piano",
        "forgotten",
        "helper",
        "keeper",
        "mischief",
        "pillow",
        "form",
        "helping",
        "kiss",
        "mistake",
        "pilot",
        "forth",
        "herd",
        "knife",
        "mix",
        "pm",
        "fortune",
        "hero",
        "knight",
        "moan",
        "pme",
        "forty",
        "hid",
        "known",
        "model",
        "pitch",
        "forward",
        "hidden",
        "moment",
        "pitcher",
        "fourteen",
        "highway",
        "l",
        "monday",
        "plain",
        "frame",
        "history",
        "laid",
        "month",
        "plan",
        "free",
        "hive",
        "lap",
        "motor",
        "plane",
        "freeze",
        "holiday",
        "law",
        "mount",
        "planned",
        "fresh",
        "hollow",
        "lazy",
        "plate",
        "friday",
        "honor",
        "lead",
        "n",
        "pleasant",
        "frown",
        "hoof",
        "leaf",
        "nap",
        "plenty",
        "fur",
        "hook",
        "leak",
        "narrow",
        "plow",
        "hoop",
        "lean",
        "nation",
        "poke",
        "g",
        "hose",
        "learn",
        "neat",
        "pole",
        "garage",
        "hospital",
        "led",
        "necklace",
        "police",
        "gas",
        "hound",
        "less",
        "needle",
        "polite",
        "gather",
        "hour",
        "lesson",
        "neither",
        "pool",
        "gay",
        "hug",
        "lie",
        "net",
        "porch",
        "gaze",
        "huge",
        "lift",
        "nibble",
        "possible",
        "gentle",
        "hundred",
        "list",
        "nickel",
        "post",
        "giant",
        "hung",
        "lively",
        "ninety",
        "pot",
        "gift",
        "husband",
        "load",
        "nobody",
        "potato",
        "given",
        "loft",
        "nod",
        "pound",
        "glance",
        "i",
        "log",
        "none",
        "pour",
        "glitter",
        "i'd",
        "lonely",
        "north",
        "power",
        "gnaw",
        "ill",
        "loose",
        "note",
        "practice",
        "goodness",
        "imagine",
        "lose",
        "notice",
        "prepare",
        "grab",
        "impossible",
        "lovely",
        "november",
        "president",
        "grain",
        "inch",
        "lower",
        "press",
        "grease",
        "indeed",
        "lumber",
        "pretend",
        "greedy",
        "inn",
        "lump",
        "ocean",
        "price",
        "group",
        "inquire",
        "lying",
        "offer",
        "probably",
        "growl",
        "insect",
        "often",
        "promise",
        "grown",
        "instead",
        "m",
        "oil",
        "prove",
        "intend",
        "mad",
        "order",
        "puff",
        "main",
        "purplel",
        "you've",
        "edl",
        "reading",
        "core",
        "vocabulary-graded",
        "lists",
        "purple",
        "scare",
        "sold",
        "swift",
        "united",
        "states",
        "puzzle",
        "scarf",
        "somebody",
        "switch",
        "unless",
        "scatter",
        "somehow",
        "unusual",
        "scene",
        "somewhere",
        "t",
        "upon",
        "q",
        "scent",
        "son",
        "tank",
        "upstairs",
        "queen",
        "scratch",
        "sort",
        "tap",
        "usual",
        "quite",
        "scream",
        "south",
        "taste",
        "usually",
        "search",
        "space",
        "taught",
        "r",
        "season",
        "spare",
        "team",
        "v",
        "rack",
        "seize",
        "spark",
        "teeth",
        "vacation",
        "raise",
        "selfish",
        "sparkle",
        "temper",
        "valley",
        "rang",
        "sense",
        "speak",
        "tender",
        "vegetable",
        "rapidly",
        "serious",
        "special",
        "test",
        "visitor",
        "rather",
        "serve",
        "speed",
        "themselves",
        "rattle",
        "seventy",
        "spend",
        "thick",
        "w",
        "rear",
        "several",
        "spider",
        "thief",
        "wake",
        "reason",
        "shade",
        "spill",
        "thin",
        "wall",
        "receive",
        "shadow",
        "spin",
        "thirsty",
        "wander",
        "recognize",
        "shake",
        "spirit",
        "thirteen",
        "war",
        "record",
        "shape",
        "split",
        "thirty",
        "warn",
        "refuse",
        "share",
        "spoil",
        "though",
        "waste",
        "remain",
        "sharp",
        "spoke",
        "thousand",
        "weak",
        "repair",
        "shed",
        "spoon",
        "thread",
        "weather",
        "repeat",
        "sheet",
        "spot",
        "throat",
        "weep",
        "replied",
        "shelf",
        "spray",
        "thursday",
        "weight",
        "reply",
        "shell",
        "spread",
        "tight",
        "welcome",
        "rescue",
        "shine",
        "squeak",
        "till",
        "we're",
        "respect",
        "ship",
        "squeeze",
        "tip",
        "weren't",
        "reward",
        "shirt",
        "stage",
        "tire",
        "west",
        "rib",
        "shoot",
        "stamp",
        "toast",
        "we've",
        "ribbon",
        "shore",
        "star",
        "tool",
        "wheat",
        "rice",
        "shot",
        "stare",
        "toss",
        "whip",
        "rich",
        "shy",
        "startle",
        "touch",
        "whole",
        "rid",
        "sick",
        "state",
        "toward",
        "whose",
        "ripe",
        "sidewalk",
        "steal",
        "tower",
        "willing",
        "roast",
        "sigh",
        "steam",
        "trade",
        "wink",
        "robber",
        "signal",
        "steep",
        "traffic",
        "wipe",
        "robe",
        "silent",
        "steer",
        "trail",
        "wire",
        "rooster",
        "simple",
        "stem",
        "trap",
        "wisdom",
        "root",
        "since",
        "stiff",
        "travel",
        "women",
        "rose",
        "single",
        "sting",
        "treasure",
        "won",
        "route",
        "sir",
        "stir",
        "tremble",
        "wool",
        "rubber",
        "sixteen",
        "stout",
        "tribe",
        "wore",
        "rule",
        "sixty",
        "straw",
        "trot",
        "worm",
        "ruler",
        "size",
        "stray",
        "trousers",
        "worn",
        "rush",
        "skin",
        "stream",
        "trust",
        "worry",
        "skip",
        "stretch",
        "truth",
        "worse",
        "s",
        "slap",
        "strike",
        "tube",
        "worth",
        "safely",
        "sleepy",
        "strip",
        "tumble",
        "wouldn't",
        "safety",
        "sleigh",
        "struck",
        "tune",
        "wrap",
        "sail",
        "slept",
        "struggle",
        "tunnel",
        "wreck",
        "sailor",
        "slide",
        "study",
        "twenty",
        "written",
        "sale",
        "slip",
        "stuff",
        "twice",
        "wrote",
        "salt",
        "smart",
        "stump",
        "sand",
        "smoke",
        "stupid",
        "u",
        "y",
        "sandwich",
        "smooth",
        "sudden",
        "ugly",
        "yet",
        "sank",
        "snake",
        "sunday",
        "understand",
        "you're",
        "satisfy",
        "snap",
        "swallow",
        "understood",
        "you've",
        "save",
        "soap",
        "swam",
        "unite",
        "saving",
        "sock",
        "sweep",
        "scarce",
        "softly",
        "sweet",
        "accent",
        "i",
        "factory",
        "edl",
        "reading",
        "core",
        "vocabulary-graded",
        "lists",
        "c",
        "decorum",
        "exemplary",
        "improvident",
        "cacophonous",
        "defection",
        "exigency",
        "impunity",
        "cairn",
        "deficit",
        "exonerate",
        "incarcerate",
        "a",
        "cajole",
        "deleterious",
        "expatiate",
        "incarnate",
        "abjure",
        "calligraphy",
        "demise",
        "expiate",
        "inchoate",
        "ablution",
        "calumny",
        "demur",
        "expostulate",
        "incipient",
        "abnegate",
        "capacious",
        "denigrate",
        "expurge",
        "inclement",
        "aborigine",
        "caprice",
        "deprecate",
        "extant",
        "inculcate",
        "abortive",
        "captious",
        "desecrate",
        "extenuating",
        "indigenous",
        "abrogate",
        "carrion",
        "desiccate",
        "extirpate",
        "indigent",
        "abstemious",
        "cataclysm",
        "diatribe",
        "ineluctable",
        "abstruse",
        "catalepsy",
        "dichotomy",
        "f",
        "inexorable",
        "accede",
        "caterwaul",
        "didactic",
        "facile",
        "inimical",
        "accolade",
        "certitude",
        "dilatory",
        "factious",
        "innocuous",
        "accouterments",
        "chauvinism",
        "dilettante",
        "fallible",
        "inscrutable",
        "acquiesce",
        "chicanery",
        "discomfiture",
        "fatuous",
        "insouciance",
        "chimerical",
        "disparity",
        "fecund",
        "insuperable",
        "adjunct",
        "choreography",
        "dissemble",
        "fetish",
        "insurgent",
        "adjure",
        "circumspect",
        "dissident",
        "filial",
        "intemperate",
        "adulation",
        "adumbrate",
        "clandestine",
        "dudgeon",
        "finite",
        "interim",
        "alacrity",
        "clemency",
        "flaccid",
        "interpolate",
        "altercation",
        "cogent",
        "e",
        "florid",
        "intransigence",
        "ambient",
        "cognizant",
        "ebullience",
        "flux",
        "inured",
        "ambivalence",
        "cohesive",
        "effete",
        "forensic",
        "invective",
        "ameliorate",
        "collusion",
        "efficacy",
        "fortuitous",
        "invidious",
        "amnesty",
        "comatose",
        "effusive",
        "fractious",
        "irascible",
        "amortize",
        "commensurate",
        "egregious",
        "fruition",
        "irreparable",
        "anachronism",
        "commiserate",
        "egress",
        "irrevocable",
        "analogous",
        "commodious",
        "elicit",
        "g",
        "itinerant",
        "ancillary",
        "concomitant",
        "elucidate",
        "garrulous",
        "anomaly",
        "configuration",
        "emolument",
        "gesticulate",
        "j",
        "antipathy",
        "conjugal",
        "empirical",
        "glabrous",
        "jocund",
        "antipodes",
        "connote",
        "emulate",
        "glaucous",
        "antithesis",
        "construe",
        "enamored",
        "gratuitous",
        "l",
        "aphorism",
        "consummate",
        "encomium",
        "laconic",
        "apocalyptic",
        "contiguous",
        "encroach",
        "h",
        "laity",
        "apostasy",
        "contingent",
        "enervating",
        "halcyon",
        "lassitude",
        "contrite",
        "apotheosis",
        "contumely",
        "enigma",
        "harbinger",
        "lien",
        "apprise",
        "convivial",
        "enmity",
        "hauteur",
        "litigation",
        "appurtenances",
        "copious",
        "entity",
        "hegemony",
        "loquacious",
        "archaic",
        "entourage",
        "heinous",
        "lucid",
        "arrant",
        "corpulent",
        "entrepreneur",
        "hiatus",
        "lugubrious",
        "artifice",
        "corroborate",
        "ephemeral",
        "hierarchy",
        "luminary",
        "coterie",
        "ascetic",
        "covenant",
        "epicure",
        "histrionic",
        "asperity",
        "covert",
        "epilogue",
        "homily",
        "m",
        "assiduous",
        "credence",
        "epithet",
        "homonym",
        "machination",
        "assuage",
        "culpable",
        "epitome",
        "hyperbole",
        "magniloquent",
        "atavism",
        "cupidity",
        "equable",
        "malevolent",
        "attest",
        "equanimity",
        "i",
        "malinger",
        "auspicious",
        "cursory",
        "equitable",
        "iconoclast",
        "martinet",
        "autonomous",
        "cynosure",
        "equivocal",
        "imbroglio",
        "masochistic",
        "avarice",
        "erudite",
        "immutable",
        "masticate",
        "d",
        "esoteric",
        "imperious",
        "matriculate",
        "dearth",
        "etiology",
        "b",
        "debacle",
        "eulogy",
        "impious",
        "matrix",
        "baroque",
        "debility",
        "euphonious",
        "implacable",
        "maudlin",
        "bellicose",
        "implicit",
        "mellifluous",
        "deciduous",
        "evanescent",
        "benighted",
        "decimate",
        "exacerbate",
        "importunate",
        "menage",
        "benign",
        "declamation",
        "excoriate",
        "imprecate",
        "mendacity",
        "blatant",
        "declivity",
        "milieu",
        "bombast",
        "execrate",
        "millennium",
        "bucolic",
        "misanthrope",
        "i",
        "zealot",
        "edl",
        "reading",
        "core",
        "vocabulary-graded",
        "lists",
        "misanthrope",
        "predilection",
        "stentorian",
        "x",
        "miscegenation",
        "prescience",
        "stipend",
        "xenophobia",
        "miscreant",
        "pristine",
        "strident",
        "misogyny",
        "probity",
        "stringent",
        "z",
        "mitigate",
        "procreate",
        "sublimate",
        "zealot",
        "mollify",
        "progeny",
        "succinct",
        "monolith",
        "prolix",
        "succor",
        "montage",
        "promulgate",
        "superannuated",
        "moribund",
        "propensity",
        "supine",
        "munificent",
        "propiquity",
        "surfeit",
        "propitiate",
        "sycophant",
        "n",
        "protagonist",
        "syllogism",
        "necromancy",
        "puerile",
        "nefarious",
        "punctilious",
        "t",
        "nemesis",
        "pundit",
        "tacit",
        "neophyte",
        "purport",
        "temerity",
        "nescience",
        "pusillanimous",
        "terpsichorean",
        "noxious",
        "timorous",
        "q",
        "titular",
        "querulous",
        "torpid",
        "obdurate",
        "quixotic",
        "transmute",
        "officious",
        "quotidian",
        "trauma",
        "oligarchy",
        "travail",
        "omniscient",
        "r",
        "trenchant",
        "onerous",
        "raconteur",
        "truculent",
        "opiate",
        "rapacious",
        "truncheon",
        "opprobrious",
        "recalcitrant",
        "turgid",
        "ostensible",
        "recant",
        "recondite",
        "u",
        "p",
        "recumbent",
        "ubiquitous",
        "palliative",
        "refractory",
        "umbrage",
        "palpable",
        "remission",
        "unction",
        "pandemic",
        "remonstrate",
        "unctuous",
        "panegyric",
        "reprehensible",
        "undulate",
        "paroxysm",
        "rescind",
        "untrammeled",
        "parsimonious",
        "revile",
        "unwonted",
        "parvenu",
        "rife",
        "usury",
        "peccadillo",
        "risible",
        "uxorious",
        "pecuniary",
        "pedantic",
        "s",
        "v",
        "penchant",
        "salacious",
        "vagary",
        "penumbra",
        "salubrious",
        "variegated",
        "penury",
        "sanguine",
        "vascular",
        "peremptory",
        "sartorial",
        "vaunt",
        "perfidious",
        "satiate",
        "veracity",
        "peripatetic",
        "satrap",
        "vernal",
        "permutation",
        "saturnine",
        "vertiginous",
        "pernicious",
        "schism",
        "vested",
        "persiflage",
        "scurrilous",
        "vicissitude",
        "perspicacious",
        "sedulous",
        "virago",
        "philistine",
        "sententious",
        "virulence",
        "philology",
        "servile",
        "vitiate",
        "placate",
        "shibboleth",
        "vitriolic",
        "plangent",
        "sinecure",
        "voracious",
        "plethora",
        "soliloquy",
        "polemic",
        "sonorous",
        "polyglot",
        "soporific",
        "portend",
        "specious",
        "precursor",
        "sporadic",
        "spurious",
        "r/cum",
        "a",
        "lankle",
        "edl",
        "reading",
        "core",
        "vocabulary-cumulative",
        "list",
        "a",
        "accept",
        "adage",
        "affable",
        "alcove",
        "ambient",
        "pa",
        "acceptance",
        "adamant",
        "affair",
        "alert",
        "ambiguous",
        "la",
        "carte",
        "access",
        "adapt",
        "affect",
        "alfalfa",
        "ambition",
        "abandon",
        "accessible",
        "adaptable",
        "affectation",
        "algae",
        "ambitious",
        "abashed",
        "accessory",
        "adaptation",
        "affection",
        "algebra",
        "ambivalence",
        "abate",
        "accident",
        "add",
        "affectionate",
        "alias",
        "ambulance",
        "abbreviate",
        "accidentally",
        "addict",
        "affidavit",
        "alibi",
        "ambush",
        "abbreviation",
        "acclaim",
        "addition",
        "affiliate",
        "alien",
        "ameliorate",
        "abcess",
        "acclimate",
        "additional",
        "affinity",
        "alienate",
        "amen",
        "abdicate",
        "accolade",
        "address",
        "affirm",
        "align",
        "amenable",
        "abdomen",
        "accommodate",
        "adept",
        "affirmative",
        "alike",
        "amend",
        "abduct",
        "accommodation",
        "adequate",
        "affix",
        "alimony",
        "amendment",
        "aberration",
        "accompany",
        "adhere",
        "affliction",
        "alive",
        "amenity",
        "abet",
        "accomplice",
        "adherent",
        "affluent",
        "all",
        "america",
        "abeyance",
        "accomplish",
        "adhesive",
        "afford",
        "allay",
        "american",
        "abhor",
        "accomplishment",
        "adjacent",
        "affront",
        "allay",
        "amiable",
        "ability",
        "accord",
        "adjoining",
        "afloat",
        "allege",
        "amicable",
        "abject",
        "according",
        "adjourn",
        "afraid",
        "allegiance",
        "amid",
        "abjure",
        "accordion",
        "adjunct",
        "aft",
        "allegory",
        "amity",
        "able",
        "accost",
        "adjure",
        "after",
        "alleviate",
        "ammonia",
        "ablution",
        "account",
        "adjust",
        "aftermath",
        "alley",
        "ammunition",
        "abnegate",
        "accounting",
        "adjustment",
        "afternoon",
        "alliance",
        "amnesty",
        "abnormal",
        "accouterments",
        "administer",
        "afterward",
        "alligator",
        "among",
        "aboard",
        "accrue",
        "administration",
        "again",
        "allocate",
        "amorphous",
        "abode",
        "accumulate",
        "admirable",
        "against",
        "allotment",
        "amortize",
        "abolish",
        "accuracy",
        "admiral",
        "age",
        "allow",
        "amount",
        "abolition",
        "accurate",
        "admiration",
        "aged",
        "allowance",
        "amphibious",
        "abominable",
        "accusation",
        "admire",
        "agent",
        "alloy",
        "amphitheater",
        "aborigine",
        "accuse",
        "admission",
        "aggravate",
        "allude",
        "ample",
        "abortive",
        "accustomed",
        "admit",
        "aggregate",
        "allure",
        "amplify",
        "abound",
        "ace",
        "admittance",
        "aggression",
        "ally",
        "amplitude",
        "about",
        "ache",
        "admonish",
        "aggressive",
        "almanac",
        "amputate",
        "above",
        "achieve",
        "adobe",
        "aghast",
        "almost",
        "amuse",
        "abrasion",
        "achievement",
        "adolescent",
        "agile",
        "alone",
        "amusement",
        "abridge",
        "acid",
        "adopt",
        "agitate",
        "along",
        "an",
        "abroad",
        "acknowledge",
        "adore",
        "agnostic",
        "aloof",
        "anachronism",
        "abrogate",
        "acknowledgment",
        "adorn",
        "ago",
        "alphabet",
        "analogous",
        "abrupt",
        "acorn",
        "adrift",
        "agony",
        "alphabetical",
        "analogy",
        "absence",
        "acquaint",
        "adroit",
        "agrarian",
        "already",
        "analysis",
        "absent",
        "acquaintance",
        "adulation",
        "agree",
        "also",
        "analyze",
        "absentee",
        "acquiesce",
        "adult",
        "agreeable",
        "altar",
        "anarchy",
        "absolute",
        "acquire",
        "adulterated",
        "agreement",
        "alter",
        "anathema",
        "absolutely",
        "acquisition",
        "adumbrate",
        "agriculture",
        "alteration",
        "anatomy",
        "absolve",
        "acquit",
        "advance",
        "ahead",
        "altercation",
        "ancestor",
        "absorb",
        "acre",
        "advancement",
        "aid",
        "alternate",
        "anchor",
        "abstain",
        "acreage",
        "advantage",
        "aide",
        "although",
        "ancient",
        "abstemious",
        "acrid",
        "advent",
        "ailing",
        "altitude",
        "ancillary",
        "abstinence",
        "acrimonious",
        "adventure",
        "ailment",
        "alto",
        "p",
        "and",
        "abstract",
        "acrobat",
        "adversary",
        "aim",
        "altogether",
        "anecdote",
        "abstraction",
        "across",
        "adverse",
        "air",
        "altruistic",
        "anesthesia",
        "abstruse",
        "act",
        "advertise",
        "aircraft",
        "aluminum",
        "anesthetic",
        "absurd",
        "action",
        "advertisement",
        "p",
        "airplane",
        "alumni",
        "anesthetic",
        "abundant",
        "active",
        "advertising",
        "airport",
        "always",
        "angel",
        "abuse",
        "activity",
        "advice",
        "aisle",
        "a.m.",
        "anger",
        "abyss",
        "actor",
        "advisable",
        "ajar",
        "ani",
        "angle",
        "academic",
        "actress",
        "advise",
        "alacrity",
        "amalgamate",
        "angry",
        "academy",
        "actual",
        "adviser",
        "alarm",
        "amass",
        "anguish",
        "accede",
        "actually",
        "advocate",
        "alas",
        "amateur",
        "animal",
        "accelerate",
        "actuate",
        "aerial",
        "album",
        "amaze",
        "animation",
        "accent",
        "acumen",
        "aeronautics",
        "alcohol",
        "amazement",
        "animosity",
        "accentuate",
        "acute",
        "aesthetic",
        "alcoholic",
        "ambassador",
        "ankle",
        "r/cum",
        "annals",
        "i",
        "baseball",
        "edl",
        "reading",
        "core",
        "vocabulary-cumulative",
        "list",
        "annals",
        "applaud",
        "aroma",
        "assistance",
        "aunt",
        "bag",
        "annex",
        "applause",
        "around",
        "assistant",
        "aura",
        "baggage",
        "annihilate",
        "apple",
        "arouse",
        "associate",
        "auspicious",
        "bail",
        "anniversary",
        "appliance",
        "arrange",
        "association",
        "austerity",
        "bait",
        "announce",
        "applicant",
        "arrangement",
        "assortment",
        "authentic",
        "bake",
        "annoy",
        "application",
        "arrant",
        "assuage",
        "author",
        "balance",
        "annoyance",
        "apply",
        "array",
        "assume",
        "authority",
        "balcony",
        "annual",
        "appoint",
        "arrest",
        "assurance",
        "authorize",
        "bald",
        "annuity",
        "appointment",
        "arrival",
        "assure",
        "autobiography",
        "bale",
        "annul",
        "appraise",
        "arrive",
        "astonish",
        "autocracy",
        "baleful",
        "anomaly",
        "appreciate",
        "arrogant",
        "astonishment",
        "autograph",
        "balk",
        "anonymous",
        "appreciation",
        "arrow",
        "astound",
        "automatic",
        "p",
        "ball",
        "another",
        "apprehend",
        "arsenal",
        "astringent",
        "automation",
        "ballad",
        "answer",
        "apprentice",
        "arson",
        "astronaut",
        "automobile",
        "ballast",
        "ant",
        "apprise",
        "art",
        "astronomer",
        "autonomous",
        "ballet",
        "antagonize",
        "approach",
        "artery",
        "astronomy",
        "autmnn",
        "balloon",
        "antecedent",
        "appropriate",
        "artesian",
        "astute",
        "auxiliary",
        "ballot",
        "antelope",
        "appropriation",
        "artic",
        "asylum",
        "avail",
        "balm",
        "antenna",
        "approval",
        "article",
        "p",
        "at",
        "available",
        "bamboo",
        "anthem",
        "approve",
        "articulate",
        "atavism",
        "avalanche",
        "ban",
        "anticipate",
        "approximate",
        "artifice",
        "ate",
        "avarice",
        "banal",
        "antidote",
        "approximately",
        "artificial",
        "atheist",
        "avenge",
        "banana",
        "antipathy",
        "appurtenances",
        "artillery",
        "athlete",
        "avenue",
        "band",
        "antipodes",
        "apricot",
        "artisan",
        "athletic",
        "average",
        "bandage",
        "antiquated",
        "april",
        "artist",
        "atlas",
        "aversion",
        "bandanna",
        "antique",
        "apron",
        "as",
        "atmosphere",
        "avert",
        "bandit",
        "antiseptic",
        "apt",
        "asbestos",
        "atom",
        "aviation",
        "bane",
        "antithesis",
        "aptitude",
        "ascend",
        "atomic",
        "aviator",
        "bang",
        "antler",
        "aqualung",
        "ascent",
        "atone",
        "avid",
        "banish",
        "anvil",
        "aquarium",
        "ascertain",
        "atrocious",
        "avocation",
        "banister",
        "anxiety",
        "aquatic",
        "ascetic",
        "atrophy",
        "avoid",
        "banjo",
        "anxious",
        "arable",
        "ascribe",
        "attach",
        "await",
        "bank",
        "any",
        "arbitrary",
        "ashamed",
        "attache",
        "awake",
        "bankrupt",
        "anybody",
        "arbitration",
        "ashes",
        "attachment",
        "award",
        "banner",
        "anyhow",
        "arc",
        "ashore",
        "attack",
        "aware",
        "banquet",
        "anyone",
        "arch",
        "ashtray",
        "attain",
        "p",
        "away",
        "banter",
        "anything",
        "archaeologist",
        "ask",
        "attempt",
        "awe",
        "baptize",
        "apart",
        "archaic",
        "askance",
        "attend",
        "awful",
        "bar",
        "apartment",
        "archery",
        "asked",
        "attendance",
        "awkward",
        "barb",
        "apathy",
        "architect",
        "askew",
        "attendant",
        "awning",
        "barbarian",
        "ape",
        "architecture",
        "asleep",
        "attention",
        "awoke",
        "barbecue",
        "aperture",
        "archives",
        "aspect",
        "attentive",
        "awry",
        "barber",
        "apex",
        "ardent",
        "asperity",
        "attest",
        "ax",
        "bare",
        "aphorism",
        "ardor",
        "aspersion",
        "attic",
        "axiom",
        "barely",
        "apocalyptic",
        "arduous",
        "asphalt",
        "attire",
        "axis",
        "bargain",
        "apologize",
        "are",
        "asphyxiation",
        "attitude",
        "axle",
        "barge",
        "apology",
        "area",
        "aspiration",
        "attorney",
        "aye",
        "bark",
        "apostasy",
        "arena",
        "assail",
        "attract",
        "barley",
        "apotheosis",
        "aren't",
        "assassinate",
        "attraction",
        "b",
        "barn",
        "appalling",
        "argue",
        "assault",
        "attractive",
        "babies",
        "barnacle",
        "apparatus",
        "argument",
        "assemble",
        "attribute",
        "baby",
        "barometer",
        "apparel",
        "arid",
        "assembly",
        "auction",
        "bachelor",
        "baron",
        "apparently",
        "aristocrat",
        "assent",
        "audacity",
        "back",
        "baroque",
        "apparition",
        "arithmetic",
        "assert",
        "audible",
        "backward",
        "barracks",
        "appeal",
        "arm",
        "assess",
        "audience",
        "bacon",
        "barrel",
        "appear",
        "armament",
        "asset",
        "audit",
        "bacteria",
        "barren",
        "appearance",
        "armistice",
        "assiduous",
        "audition",
        "bad",
        "barricade",
        "appease",
        "armor",
        "assign",
        "auditorium",
        "bade",
        "barrier",
        "appendicitis",
        "armory",
        "assignment",
        "auditory",
        "badge",
        "barter",
        "appendix",
        "armory",
        "assimilate",
        "augment",
        "badger",
        "base",
        "appetite",
        "army",
        "assist",
        "august",
        "baffle",
        "baseball",
        "r/cum",
        "basement",
        "i",
        "bureaucracy",
        "edl",
        "reading",
        "core",
        "vocabulary-cumulative",
        "list",
        "basement",
        "begrudge",
        "bid",
        "blond",
        "bough",
        "brittle",
        "bashful",
        "beguile",
        "bide",
        "blood",
        "bought",
        "broach",
        "basic",
        "begun",
        "biennial",
        "bloom",
        "bought",
        "broad",
        "basin",
        "behalf",
        "bier",
        "blossom",
        "boulder",
        "broadcast",
        "basis",
        "behave",
        "p",
        "big",
        "blot",
        "boulevard",
        "broil",
        "bask",
        "behavior",
        "bigger",
        "blotter",
        "bounce",
        "broke",
        "basket",
        "behind",
        "biggest",
        "blouse",
        "bound",
        "broken",
        "basketball",
        "behold",
        "bigot",
        "blow",
        "boundary",
        "broker",
        "bass",
        "beige",
        "bike",
        "blubber",
        "bounty",
        "bronze",
        "baste",
        "being",
        "bilingual",
        "p",
        "blue",
        "bouquet",
        "brood",
